//PPLLOADC  JOB (PIPELINE),IBMUSER,CLASS=A,MSGCLASS=H 
//* ------------------------------------------------- 
//ST1       EXEC PGM=IEBCOPY 
//SYSPRINT  DD SYSOUT=* 
//SYSUT3    DD UNIT=SYSDA,SPACE=(3120,(20,10)) 
//SYSUT4    DD UNIT=SYSDA,SPACE=(3120,(20,10)) 
//INDD      DD DISP=SHR,DSN=VALTER.BUILDER.CEP.LOAD 
//OUTDD     DD DISP=SHR,DSN=VALTER.BUILDER.NEW.LOAD 
//SYSIN     DD * 
  COPY INDD=INDD,OUTDD=OUTDD 
  SELECT MEMBER=((CEPCICS3,,R)) 
/* 
